products = [
    {
        "name": "Сайт-портфолио",
        "description": "Простой статический сайт-портфолио для демонстрации ваших работ, либо же сайт-визитка. Может включать галерею, контактные формы и раздел с блогом. Разработка с использованием HTML, CSS, JavaScript и популярных библиотек для адаптивности, таких как Bootstrap. Легкий и быстрый в разработке.",
        "price": 2000
    },
    {
        "name": "Интернет-магазин",
        "description": "Мощный интернет-магазин с интеграцией корзины покупок и системы оплаты через популярные платежные сервисы. Включает управление товарами, заказами, отзывами. Используется серверная часть с базой данных (например, MySQL) и фреймворки для обеспечения безопасности, такие как Django. Высокая степень отказоустойчивости.",
        "price": 8000
    },
    {
        "name": "Система бронирования для отелей",
        "description": "Разработка системы бронирования для отелей и гостиниц с интеграцией онлайн-оплаты. Система включает управление номерами, бронированиями и ценами. Система может быть интегрирована с внешними сервисами для расширения функционала.",
        "price": 15000
    },
    {
        "name": "Платформа для онлайн-курсов",
        "description": "Веб-платформа для проведения онлайн-курсов для мамонтов с функционалом видеозаписей, тестов и сертификации. Возможность интеграции с платёжными системами для продажи курсов.",
        "price": 18000
    }
]
