products = [
    {
        "name": "Сайт под ключ",
        "description": "Полное создание сайта с нуля под ваши потребности, включая разработку, дизайн и настройку.",
        "price": "8800-189990"
    },
    {
        "name": "Интернет-магазин",
        "description": "Мощный интернет-магазин с интеграцией корзины покупок и системы оплаты через популярные платежные сервисы. Включает управление товарами, заказами, отзывами. Используется серверная часть с базой данных (например, MySQL) и фреймворки для обеспечения безопасности, такие как Django. Высокая степень отказоустойчивости.",
        "price": "27900-52900"
    },
    {
        "name": "Промо-сайт",
        "description": "Одностраничный сайт для продвижения продуктов, акций или мероприятий.",
        "price": "13900-33900"
    },
    {
        "name": "Корпоративный сайт",
        "description": "Сайт для компании, отражающий её бренд, услуги и контакты, с разделами для клиентов и сотрудников.",
        "price": "25900-105900"
    },
    {
        "name": "Портал или сервис",
        "description": "Многофункциональная платформа для пользователей с поддержкой сложных операций и интеграций.",
        "price": "28900-189990"
    },
    {
        "name": "Настройка сайта/веб сервиса",
        "description": "Тонкая настройка функционала сайта или веб-сервиса под ваши задачи.",
        "price": "7900-21900"
    },
    {
        "name": "Веб-дизайн сайта/веб сервиса",
        "description": "Создание уникального и современного дизайна для вашего сайта или веб-сервиса.",
        "price": "8900-27900"
    },
    {
        "name": "Поддержка сайта (после 2-го месяца)",
        "description": "Регулярное обслуживание и обновление сайта для его стабильной работы.",
        "price": "8000-30000"
    }
]
