products = [
    {
        "name": "Сайт-портфолио",
        "description": "Простой статический сайт-портфолио для демонстрации ваших работ, либо же сайт-визитка. Может включать галерею, контактные формы и раздел с блогом. Разработка с использованием HTML, CSS, JavaScript и популярных библиотек для адаптивности, таких как Bootstrap. Легкий и быстрый в разработке.",
        "price": 2000
    },
    {
        "name": "Интернет-магазин",
        "description": "Мощный интернет-магазин с интеграцией корзины покупок и системы оплаты через популярные платежные сервисы. Включает управление товарами, заказами, отзывами. Используется серверная часть с базой данных (например, MySQL) и фреймворки для обеспечения безопасности, такие как Django. Высокая степень отказоустойчивости.",
        "price": 10000
    },
    {
        "name": "Сайт с пиратским контентом",
        "description": "Это может быть фильмосайт, либо же музыкальный сайт, или же с книгами. Поможем интегрировать рекламу, и всё настроим, вам останется только удобно добавлять контент",
        "price": 15000
    },
    {
        "name": "Онлайн-казино",
        "description": "Онлайн казино для мамонтов, с множеством игр на ваш выбор (оплачиваются отдельно), подключение платёжной системы и многое другое",
        "price": 25000
    }
]
